<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4>Інформація про магазин</h4>
                <br/>
                <p>
                    Інтернет-магазин квітів Fiery Flowers пропонує замовити букети квітів та квіткові композиції по Києву,
                     букети цукерок, подарункові кошики солодощів і корзини фруктів з доставкою по Києву.
                     Корпоративні подарунки в Київ - важлива складова ділового спілкування, що сприяє розвитку бізнесу,
                      побудови міцних ділових відносин. 
                     Інтернет-магазин квітів Flowers.ua готовий доставити квіти Київ вашим колегам і діловим партнерам, 
                     не залежно від того, в якій точці Києва вони знаходяться.
                      Також можлива доставка квітів по всіх містах України.
                       Доставка квітів по Києву здійснюється в найкоротші строки. 
                       Професійні кур'єри доставляють квіти в Київ одержувачу у чітко визначений проміжок часу. 
                       Ви можете бути впевнені, що букет буде зібраний виключно із відбірних, свіжих квітів з урахуванням усіх ваших побажань.
                </p>
            </div>
            <div class="col-md-6">
                <?php include ROOT . '/views/layouts/maps.php'; ?>
            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>